<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="estilo.css">
    <title>Foro Iberoamericano Gastronomico</title>
</head>
<body>
    <div class="contenedor">
        <div class="cabecera">
            <a href="index.html">
            <img src="Imagenes/favicon.jpg" alt="ir a la home">
            </a>
            <h1>Foro Iberoamericano <br>
            de Organizaciones Gastronomicas <br>
            Profesionales</h1>
        </div>

        <p>&nbsp;</p>
        <div class="elementor-element elementor-element-bd1d773 elementor-widget elementor-widget-heading" data-id="bd1d773" data-element_type="widget" data-widget_type="heading.default">
        <div class="elementor-widget-container">
        <h2 class="elementor-heading-title elementor-size-default">Acad&eacute;mico</h2>
        </div>
        </div>
        <div class="elementor-element elementor-element-98c7cb5 elementor-widget elementor-widget-text-editor" data-id="98c7cb5" data-element_type="widget" data-widget_type="text-editor.default">
        <div class="elementor-widget-container">
        <p>Creada en Noviembre del 2002 durante las reuniones oficiales llevadas a cabo durante el Congreso de Canc&uacute;n M&eacute;xico, a pedido de la Direcci&oacute;n Educativa del Foro Iberoamericano de Organizaciones Gastron&oacute;micas Profesionales FIOGP. Su aprobaci&oacute;n fue decidida por votaci&oacute;n absoluta de todos los delegados presentes, con la funci&oacute;n de establecer, controlar y actualizar los requisitos m&iacute;nimos de los programas Educativos y Certificativos y todo lo que ello conlleve, impulsados, aprobados o recomendados por el FIOGP, siempre teniendo en cuenta los est&aacute;ndares equitativos en nuestro continente, estableciendo desde su formaci&oacute;n que el requisito m&iacute;nimo para pertenecer a la Academia es estar certificado seg&uacute;n los est&aacute;ndares establecidos por el FIOGP, y que su membres&iacute;a debe ser solicitada por la Asociaci&oacute;n que representa a su pa&iacute;s de origen. En el caso de pertenecer como instructor oficial de los est&aacute;ndares mandatorios, deber&aacute; haber obtenido resultados finales en el examen en la disciplina que desea ense&ntilde;ar un m&iacute;nimo de 91% y adem&aacute;s de poseer formaci&oacute;n profesional certificada a nivel universitario.</p>
        <p>Por favor seleccione solo una de las 12 opciones de los tipos de certificaci&oacute;n a aplicar, siga las instrucciones y requisitos.</p>
        <p><strong>PROCESO DE CERTIFICACI&Oacute;N</strong></p>
        <ol>
        <li>Complete el formulario</li>
        <li>Imprima su formulario.</li>
        <li>Prepare todos los documentos que verifiquen su informaci&oacute;n (certificados, copias de documentos personales, etc)</li>
        <li>Presente personalmente la impresi&oacute;n de su aplicaci&oacute;n y los documentos que avalen esta certificaci&oacute;n a nuestro representante en su pa&iacute;s (Asociaci&oacute;n, Organizaci&oacute;n o Instituci&oacute;n) quien verificar&aacute; toda la informaci&oacute;n, aprob&aacute;ndola o rechaz&aacute;ndola para una nueva aplicaci&oacute;n.</li>
        <li>El valor de su certificaci&oacute;n debe ser entregado a nuestro representante en su pa&iacute;s.</li>
        </ol>
        <ul>
        <li>Opci&oacute;n A.
        <ul>
        <li>Si su certificaci&oacute;n se ha vencido en los &uacute;ltimos 10 meses</li>
        <li>Debe registrase con su representante local para tomar su examen de Recertificaci&oacute;n Con 2 meses de anticipaci&oacute;n al d&iacute;a designado de su examen. Al d&iacute;a de su registraci&oacute;n recibir&aacute; su material de estudio v&iacute;a email.</li>
        </ul>
        </li>
        <li>Opci&oacute;n B.
        <ul>
        <li>Si su certificaci&oacute;n esta vencida por m&aacute;s de 3 a&ntilde;os.</li>
        <li>Debe registrarse con su representante local para tomar los ex&aacute;menes de cada uno de los 4 cursos mandatorios y as&iacute; lograr la Recertificaci&oacute;n, su registraci&oacute;n debe hacerse con 6 meses de anticipaci&oacute;n antes del d&iacute;a de su examen, al momentos de su registraci&oacute;n recibir&aacute; el material de estudio v&iacute;a email.</li>
        </ul>
        </li>
        </ul>
        </div>
        </div>    
    
    
</body>
</html>